[{
  "_id": {
    "$oid": "64be419b019b79f052129d0c"
  },
  "title": "М-10ДМ",
  "minPrice": 25608,
  "description": "Масло Девон М-10ДМ (М10ДМ) – это универсальное моторное масло для автотракторных дизелей, изготовленное из минеральных масел с добавлением присадок. По классу вязкости масло соответствует SAE 30, по эксплуатационным характеристикам соответствует API CD. Масло Devon М-10ДМ производится в соответствии с ГОСТ 8581-78.",
  "views": 13,
  "features": [
    "Защита от коррозии и окисления",
    "Моюще-диспергирующие свойства",
    "Вязкостно-температурные свойства",
    "Противоизносные свойства"
  ],
  "application": "Масло Девон М-10ДМ рекомендуется использовать летом для эксплуатации автотракторных дизелей с наддувом, имеющих высокую степень форсирования и работающих в тяжелых условиях. Применяется когда требуются масла с хорошей нейтрализующей способностью и незначительной склонностью к образованию отложений и нагара, с антикоррозионными и противоизносными свойствами. Масло Devon М-10ДМ применяется в отечественной и импортной технике: карьерные большегрузные самосвалы, бульдозеры, экскаваторы, промышленные трактора большой мощности (автопогрузчики, трубоукладчики и т.д.).",
  "category": "Моторные ГОСТ",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64be41ac019b79f052129d0e"
  },
  "title": "М-14ДМ",
  "minPrice": 30360,
  "description": "Масло М-14ДМ – это летнее моторное масло для форсированных двигателей, изготовленное из минеральных масел с добавлением присадок, обеспечивающих противоизносные и антикоррозионные свойства. Масло по классу вязкости соответствует SAE 40, по эксплуатационным характеристикам соответствует API CD. Масло М-14ДМ производится в соответствии с ТУ 38.401-58-228-91.",
  "views": 14,
  "features": [
    "Защита от коррозии и окисления",
    "Моюще-диспергирующие свойства",
    "Противоизносные свойства"
  ],
  "application": "Масло М-14ДМ предназначено для летней эксплуатации высокофорсированных дизелей с турбонаддувом. Обеспечивает длительную работу двигателей и позволяет увеличить пробег между заменами масла.",
  "category": "Моторные ГОСТ",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64be41b7019b79f052129d10"
  },
  "title": "М-10Г2К",
  "minPrice": 25200,
  "description": "Масло М-10Г2К – универсальное моторное масло для автотракторных дизелей, изготовленное из минеральных масел с добавлением присадок. Масло М-10Г2К по классу вязкости соответствует SAE 30, по эксплуатационным характеристикам соответствует API CC. Масло М-10Г2К производится в соответствии с ГОСТ 8581-78.",
  "views": 17,
  "features": [
    "Защита от коррозии и окисления",
    "Моющие свойства",
    "Противоизносные свойства"
  ],
  "application": "Масло М-10Г2К рекомендуется использовать летом, для эксплуатации дизельных двигателей автомобилей КамАЗ, «Магирус-Дойц», автобусов «Икарус», а также во всех автотракторных дизелях, для которых применимо масло М-10Г2.",
  "category": "Моторные ГОСТ",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64be41c2019b79f052129d12"
  },
  "title": "М-10ДМ",
  "minPrice": 22128,
  "description": "Масла М-8ДМ и М-10ДМ YMIOIL изготавливаются на основе минеральных базовых масел с добавлением усовершенствованного пакета присадок, что обеспечивает стабильность функциональных свойств. Масла М-8ДМ и М-10ДМ YMIOIL отлично подходят для использования в двигателях прошлых поколений, благодаря малой вязкости и отличной совместимости со всеми уплотнителями и прокладками, что уменьшает потерю масла.",
  "views": 3,
  "features": [
    "Класс вязкости SAE 20, SAE 30",
    "Эксплуатационный класс классификации API CD",
    "Выпускается по ГОСТ 8581-78",
    "Обозначение масел соответствует ГОСТ 17479.1-85."
  ],
  "application": "Масла М-8ДМ и М-10ДМ YMIOIL предназначены для применения в дизельных двигателях класса Евро-0 и Евро-1 грузовых автомобилей, сельскохозяйственной и дорожно-строительной техники отечественных производителей прошлых лет выпуска с большим пробегом и высокой степенью износа.",
  "category": "Моторные ГОСТ",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64be41cc019b79f052129d14"
  },
  "title": "М-14ДМ",
  "minPrice": 31800,
  "description": "Масла М-8ДМ и М-14ДМ YMIOIL изготавливаются на основе минеральных базовых масел с добавлением усовершенствованного пакета присадок, что обеспечивает стабильность функциональных свойств. Масла М-8ДМ и М-10ДМ YMIOIL отлично подходят для использования в двигателях прошлых поколений, благодаря малой вязкости и отличной совместимости со всеми уплотнителями и прокладками, что уменьшает потерю масла.",
  "views": 33,
  "features": [
    "Класс вязкости SAE 20, SAE 30",
    "Эксплуатационный класс классификации API CD",
    "Выпускается по ГОСТ 8581-78",
    "Обозначение масел соответствует ГОСТ 17479.1-85."
  ],
  "application": "Масла М-8ДМ и М-14ДМ YMIOIL предназначены для применения в дизельных двигателях класса Евро-0 и Евро-1 грузовых автомобилей, сельскохозяйственной и дорожно-строительной техники отечественных производителей прошлых лет выпуска с большим пробегом и высокой степенью износа.",
  "category": "Моторные ГОСТ",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64be41d5019b79f052129d16"
  },
  "title": "М-10Г2К",
  "minPrice": 21588,
  "description": "Масла М-10Г2к YMIOIL изготавливаются на основе минеральных базовых масел глубокой очистки с добавлением усовершенствованного пакета функциональных присадок.  Масла полностью соответствуют требованиям, предъявляемым к смазочным материалам отечественными производителями грузовых автомобилей с дизельными двигателями.",
  "views": 8,
  "features": [
    "Является хорошим выбором для экономного владельца отечественной техники с большим и очень большим пробегом, а также в случае потребности в минимизации расхода средств на обслуживание старой техники, эксплуатируемой при нормальных нагрузках",
    "Масло изготавливается на основе базовых масел собственного производства с учетом реальных условий эксплуатации техники в российских условиях",
    "Полностью соответствует всем требованиям ГОСТ"
  ],
  "application": "Предназначено для применения в дизельных двигателях грузовых автомобилей, сельскохозяйственной и дорожно-строительной техники отечественных производителей прошлых лет выпуска с большим пробегом и высокой степенью износа.",
  "category": "Моторные ГОСТ",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c404db18cd053b2e6a7ca1"
  },
  "title": "CI-4 10W-40",
  "minPrice": 34320,
  "description": "Масло Девон Diesel 10W-40 CI-4/SL — универсальное всесезонное полусинтетическое масло премиум-класса, соответствующее требованиям API CI-4/SL, приготовленное с использованием высококачественных базовых масел и специального сбалансированного пакета присадок. Благодаря наличию импортных присадок и синтетических базовых компонентов масло обеспечивает прекрасные низкотемпературные свойства и надежный пуск двигателя при низких температурах. Масло Devon Diesel 10W-40 CI-4/SL производится в соответствии с ТУ 0253-050-15301184-2015 г.",
  "views": 0,
  "features": [
    "Широкий диапазон рабочий температур",
    "Надежная защита двигателя от износа и коррозии",
    "Повышенная защита двигателя от образований отложений и шлама",
    "Снижение расхода топлива",
    "Для холодного и умеренного климата"
  ],
  "application": "Масло Девон Diesel 10W-40 CI-4/SL рекомендуется для двигателей, имеющих систему рециркуляции выхлопных газов (EGR) и работающих на дизтопливе с содержанием серы до 0,5 %. Применяется в высокооборотистых четырехтактных дизельных двигателях с турбонаддувом, установленных в последних поколениях тяжелых грузовиков и специальной техники, отвечающих экологическим требованиям Евро-3 и Евро-4. Масло Devon Diesel 10W-40 CI-4/SL рекомендовано для эксплуатации высокофорсированных турбонаддувных дизельных двигателей легковых автомобилей, микроавтобусов и легких грузовиков, и современных форсированных бензиновых двигателей, для которых требуются масла уровня качества API SL и более ранних классификаций.",
  "category": "Моторные Евро",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c4053a18cd053b2e6a7ca3"
  },
  "title": "CF-4 10W-40",
  "minPrice": 28560,
  "description": "Масло Девон Diesel 10W-40 CF-4/SG – это универсальное полусинтетическое всесезонное масло, соответствующее требованиям API CF-4/SG, изготовленное из высококачественных базовых масел и специального сбалансированного пакета присадок. Это масло разработано в соответствии с экологическими нормами Евро-2 и обеспечивают высокую нейтрализующую способность при повышенном содержании серы в дизельном топливе. Масло Devon Diesel 10W-40 CF-4/SG производится в соответствии с ТУ 0253-052-15301184-2015 г.",
  "views": 5,
  "features": [
    "Ресурс двигателя",
    "Защита от износа и коррозии",
    "Прекрасные моющие свойства",
    "Термоокислительная стабильность",
    "Соответствует требованиям API CF-4/SG, SAE 10W-40"
  ],
  "application": "Масло Девон Diesel 10W-40 CF-4/SG предназначено для использования в высокооборотистых тяжелонагруженных четырехтактных дизельных двигателях (с турбонаддувом и без него) и форсированных атмосферных бензиновых двигателях грузовых автомобилей, автобусов, дорожно-строительной и другой мобильной техники отечественного и зарубежного производства, по токсичности выбросов, удовлетворяющих Евро-2, требующих масел уровняCF-4/SG или ниже.Масло Devon Diesel 10W-40 CF-4/SG рекомендуется для применения в дизельных двигателях с большим пробегом или наработкой моточасов, а также в атмосферных бензиновых двигателях требующих применения масел классификации SG по API.",
  "category": "Моторные Евро",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c4068818cd053b2e6a7ca5"
  },
  "title": "CF-4 10W-40",
  "minPrice": 26880,
  "description": "Devon Diesel CF-4/SG – многоцелевые моторные масла премиум-класса, производимые из высокоиндексных базовых масел и тщательно подобранного пакета присадок, разработаны в соответствии с требованиями отечественных и зарубежных производителей техники. Данная линейка масел обеспечивает непревзойденную защиту двигателей с пробегом. ",
  "views": 45,
  "features": [
    "Работает в широком диапазоне температур",
    "Эффективно смазывает и защищает детали двигателя от износа и коррозии",
    "Обеспечивает высокую нейтрализующую способность при работе на топливе с повышенным содержанием серы",
    "Предотвращает вероятное образование шлама и отложений",
    "Обеспечивает чистоту цилиндров благодаря превосходным моющим свойствам",
    "Обладает высокой сопротивляемостью к окислению и старению",
    "Гарантированно снижает образование нагара на поршневых кольцах и стенках цилиндров"
  ],
  "application": "Масло рекомендуется для тяжелонагруженных дизельных двигателей с большим пробегом или наработкой моточасов шоссейной и внедорожной техники, работающие в суровых условиях эксплуатации, а также работающие на топливе с повышенным содержанием серы. Применимы в бензиновых двигателях, для которых рекомендованы масла категории API SG",
  "category": "Моторные Евро",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c4088b18cd053b2e6a7ca7"
  },
  "title": "CF-4 10W-40",
  "minPrice": 37884,
  "description": "YmiOil CF-4 10W-40 – многоцелевые моторные масла премиум-класса, производимые из высокоиндексных базовых масел и тщательно подобранного пакета присадок, разработаны в соответствии с требованиями отечественных и зарубежных производителей техники. Данная линейка масел обеспечивает непревзойденную защиту двигателей с пробегом. ",
  "views": 17,
  "features": [
    "Работает в широком диапазоне температур",
    "Эффективно смазывает и защищает детали двигателя от износа и коррозии",
    "Обеспечивает высокую нейтрализующую способность при работе на топливе с повышенным содержанием серы",
    "Предотвращает вероятное образование шлама и отложений",
    "Обеспечивает чистоту цилиндров благодаря превосходным моющим свойствам",
    "Обладает высокой сопротивляемостью к окислению и старению",
    "Гарантированно снижает образование нагара на поршневых кольцах и стенках цилиндров"
  ],
  "application": "Масло рекомендуется для тяжелонагруженных дизельных двигателей с большим пробегом или наработкой моточасов шоссейной и внедорожной техники, работающие в суровых условиях эксплуатации, а также работающие на топливе с повышенным содержанием серы. Применимы в бензиновых двигателях, для которых рекомендованы масла категории API SG",
  "category": "Моторные Евро",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c4141fffb869f06c094dae"
  },
  "title": "CI-4 10W-40",
  "minPrice": 38616,
  "description": "YmiOil CI-4 10W-40 – многоцелевые моторные масла премиум-класса, производимые из высокоиндексных базовых масел и тщательно подобранного пакета присадок, разработаны в соответствии с требованиями отечественных и зарубежных производителей техники. Данная линейка масел обеспечивает непревзойденную защиту двигателей с пробегом. ",
  "views": 17,
  "features": [
    "Работает в широком диапазоне температур",
    "Эффективно смазывает и защищает детали двигателя от износа и коррозии",
    "Обеспечивает высокую нейтрализующую способность при работе на топливе с повышенным содержанием серы",
    "Предотвращает вероятное образование шлама и отложений",
    "Обеспечивает чистоту цилиндров благодаря превосходным моющим свойствам",
    "Обладает высокой сопротивляемостью к окислению и старению",
    "Гарантированно снижает образование нагара на поршневых кольцах и стенках цилиндров"
  ],
  "application": "Масло рекомендуется для тяжелонагруженных дизельных двигателей с большим пробегом или наработкой моточасов шоссейной и внедорожной техники, работающие в суровых условиях эксплуатации, а также работающие на топливе с повышенным содержанием серы. Применимы в бензиновых двигателях, для которых рекомендованы масла категории API SG",
  "category": "Моторные Евро",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c414b4ffb869f06c094daf"
  },
  "title": "CF-4 15W-40",
  "minPrice": 37824,
  "description": "YmiOil CF-4 15W-40 – многоцелевые моторные масла премиум-класса, производимые из высокоиндексных базовых масел и тщательно подобранного пакета присадок, разработаны в соответствии с требованиями отечественных и зарубежных производителей техники. Данная линейка масел обеспечивает непревзойденную защиту двигателей с пробегом. ",
  "views": 17,
  "features": [
    "Работает в широком диапазоне температур",
    "Эффективно смазывает и защищает детали двигателя от износа и коррозии",
    "Обеспечивает высокую нейтрализующую способность при работе на топливе с повышенным содержанием серы",
    "Предотвращает вероятное образование шлама и отложений",
    "Обеспечивает чистоту цилиндров благодаря превосходным моющим свойствам",
    "Обладает высокой сопротивляемостью к окислению и старению",
    "Гарантированно снижает образование нагара на поршневых кольцах и стенках цилиндров"
  ],
  "application": "Масло рекомендуется для тяжелонагруженных дизельных двигателей с большим пробегом или наработкой моточасов шоссейной и внедорожной техники, работающие в суровых условиях эксплуатации, а также работающие на топливе с повышенным содержанием серы. Применимы в бензиновых двигателях, для которых рекомендованы масла категории API SG",
  "category": "Моторные Евро",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c4162fffb869f06c094db1"
  },
  "title": "ВМГЗ",
  "minPrice": 24540,
  "description": "Масла ВМГЗ-Девон созданы на основе высокоочищенных маловязких минеральных масел и комплексного пакета присадок для всесезонной надежной эксплуатации гидравлических машин в северных регионах и в качестве зимнего сорта в средней полосе России.",
  "views": 1,
  "features": [
    "Превосходная термическая стабильность, исключающая образование отложений при высокой температуре",
    "Отличные антикоррозионные свойства защищают детали из цветных металлов",
    "Наилучшая стабильность к деформации сдвига при повышенном давлении и сохранение вязкостных характеристик",
    "Полная защита от износа гидронасоса и прецизионных пар",
    "Стабильные вязкостно-температурные свойства в широком диапазоне температур",
    "Стабильность против пенообразования",
    "Хорошие деэмульгирующие свойства",
    "Очень высокий индекс вязкости"
  ],
  "application": "Рекомендуется для северных регионов рекомендуется как всесезонное гидравлическое масло, для средней географической зоны - как зимнее ",
  "category": "Гидравлические масла",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c4179dffb869f06c094db2"
  },
  "title": "МГЕ 46В",
  "minPrice": 24900,
  "description": "Масло МГЕ-46В изготавливается из смеси высокоочищенных базовых минеральных масел с добавлением специально подобранных присадок, обеспечивающих стабильные эксплуатационные свойства.",
  "views": 3,
  "features": [
    "Отличные вязкостно-температурные характеристики в условиях перепадов температур и тяжелых нагрузок",
    "Хорошие антипенные свойства, защищающие оборудование от перегрева и повреждения",
    "Совместимость с материалами гидросистемы, предотвращающая загрязнение и утечку масла",
    "Надежные смазывающие свойства, обеспечивающие противоизносную и противокоррозионную защиту",
    "Быстрое отделение воды, благодаря хорошим деэмульгирующим характеристикам"
  ],
  "application": "Масло МГЕ-46В предназначено для применения в гидравлических системах (гидравлического привода) сельскохозяйственной и другой техники, работающей при давлении до 35 МПа с кратковременным повышением до 42 МПа. Масло работоспособно при температурах от минус 10ºС до плюс 40ºС.",
  "category": "Гидравлические масла",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c41881ffb869f06c094db3"
  },
  "title": "ВМГЗ",
  "minPrice": 23964,
  "description": "Масло YMIOIL ВМГЗ - гидравлическое всесезонное масло. Производится на основе маловязкого низкозастывающего базового масла с композицией присадок, обеспечивающих необходимые вязкостные, антиокислительные, противоизносные, антикоррозионные, низкотемпературные и антипенные свойства. Применение гидравлического масла ВМГЗ YMIOIL позволяет значительно расширить географическую зону надежной эксплуатации машин, обеспечить пуск гидропривода при низких температурах тез предварительного разогрева и круглосуточную эксплуатацию машин с гидроприводом в северных и северо- восточных районах без сезонной смены рабочей жидкости.",
  "views": 1,
  "features": [
    "Ресурс фильтрующих элементов - высокоэффективный пакет присадок обладает хорошей фильтруемостью",
    "Антикоррозийные свойства - состав масла обеспечивает защиту узлов гидравлических систем от коррозии",
    "Стойкость к окислению - наличие в масле высокоэффективной антиокислительной присадки обеспечивает длительный ресурс масла в условиях высоких температур",
    "Ресурс гидравлического оборудования - правильно сбалансированныйф пакет присадок, вовлеченный в минеральные масла селективной очистки - гарантированный ресурс работы гидравлических систем",
    "Низкотемпературные свойства - наличие в составе масла низкозастывающей минеральной базы обеспечивает эксплуатацию гидравлических систем при температуре до минус 45°С"
  ],
  "application": "Масло предназначено для систем гидропривода и гидроуправления строительных, дорожных, лесозаготовительных, подъемно-транспортных и других машин.",
  "category": "Гидравлические масла",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c41925ffb869f06c094db4"
  },
  "title": "МГЕ 46В",
  "minPrice": 37824,
  "description": "Масло гидравлическое МГЕ-46В - для гидрообъемных передач, вырабатывают на базе индустриальных масел с антиокислительной, противоизносной, депрессорной и антипенной присадками. Гидравлическое масло МГЕ-46В обладает высокой стабильностью эксплуатационных (вязкостных, противоизносных, антиокислительных) свойств, не агрессивно по отношению к материалам, применяемым в гидроприводе.",
  "views": 3,
  "features": [
    "Хорошие свойства по отделению масла и воды, что способствует стабильности характеристик масла",
    "Стабильность вязкостно-температурных характеристик во всем диапазоне рабочих температур",
    "Может использоваться в гидросистемах нового поколения с исполнительными механизмами повышенной точности",
    "Класс по ISO HM-15",
    "Обозначение по ГОСТ 17479.3-МГ-46-В"
  ],
  "application": "Среднефорсированные гидрообъемные передачи, гидравлические системы, гидростатические приводы тяжелой техники с рабочим давлением до 35 МПа с кратковременным повышением до 42 МПа. Диапазон эксплуатационных температур от - 10°C до +80°С.",
  "category": "Гидравлические масла",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c50229580163dab740db0e"
  },
  "title": "И 20",
  "minPrice": 23220,
  "description": "Индустриальные масла И-20А – это масла изготовленные из минеральной основы, применяющиеся в машинах и механизмах промышленного оборудования, условия работы которых не предъявляют особых требований к антиокислительным и антикоррозионным свойствам масел, а также в качестве гидравлических жидкостей и базовых масел.",
  "views": 0,
  "features": [
    "Индустриальные масла И-8А, И-12А, И-20А, И-30А, И-40, И-50А производятся в соответствии с ГОСТ 20799-88 с изм. 1-5",
    "Защита от коррозии, износа и трения продлевает срок службы оборудования"
  ],
  "application": "Масло И-20 применяется в гидравлических системах промышленного оборудования, для строительных, дорожных и других машин, работающих на открытом воздухе",
  "category": "Индустриальные масла",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c502b5580163dab740db10"
  },
  "title": "И 40",
  "minPrice": 22920,
  "description": "Индустриальные масла И-40 – это масла изготовленные из минеральной основы, применяющиеся в машинах и механизмах промышленного оборудования, условия работы которых не предъявляют особых требований к антиокислительным и антикоррозионным свойствам масел, а также в качестве гидравлических жидкостей и базовых масел.",
  "views": 0,
  "features": [
    "Снижают трение и износ контактирующих поверхностей и деталей",
    "Отводят тепло от узлов трения и проблемных зон",
    "Предохраняют детали механизмов от возникновения коррозионных процессов",
    "Очищают поверхности трения от загрязнения и вредных отложений",
    "Индустриальные масла И-40А производятся в соответствии с ГОСТ 20799- 88"
  ],
  "application": "Масло И-40 применяют в машинах и узлах промышленного оборудования в качестве гидравлической жидкости",
  "category": "Индустриальные масла",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c5035c580163dab740db12"
  },
  "title": "И 20",
  "minPrice": 19992,
  "description": "В эту группу входят нефтяные масла без присадок и с присадками (легированные) вязкостью при 50 °С от 2,2 до 190 мм2/с, получаемые из малосернистых и сернистых нефтей. Такие масла служат для смазывания наиболее распространенных узлов и механизмов оборудования в различных отраслях промышленности. Масла без присадок - эти масла, выпускаемые по ГОСТ 20799-88, представляют собой очищенные дистиллятные или смесь дистиллятных и остаточных масел. Применяют в машинах и механизмах промышленного оборудования, условия работы которых не предъявляют особых требований к антиокислительным и антикоррозионным свойствам масел, а также в качестве гидравлических жидкостей.",
  "views": 0,
  "features": [
    "Обозначение согласно ГОСТ 17479.4-87",
    "Классы ISO 32,68,100",
    "Изготовление согласно ГОСТ 20799-88",
    "Очищение трущихся частей от грязевых образований",
    "Защита механизмов от коррозийных отложений",
    "Замедление процесса износа деталей",
    "Масло как уплотняющее средство",
    "Отвод тепла от трущихся узлов"
  ],
  "application": "Их употребляют в качестве рабочих жидкостей в гидравлических системах станочного оборудования, автоматических линий, прессов, для смазывания легко- и средненагруженных зубчатых передач, направляющих качения и скольжения станков, где не требуются специальные масла, и других механизмов.",
  "category": "Индустриальные масла",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c503ad580163dab740db14"
  },
  "title": "И 40",
  "minPrice": 19992,
  "description": "В эту группу входят нефтяные масла без присадок и с присадками (легированные) вязкостью при 50 °С от 2,2 до 190 мм2/с, получаемые из малосернистых и сернистых нефтей. Такие масла служат для смазывания наиболее распространенных узлов и механизмов оборудования в различных отраслях промышленности. Масла без присадок - эти масла, выпускаемые по ГОСТ 20799-88, представляют собой очищенные дистиллятные или смесь дистиллятных и остаточных масел. Применяют в машинах и механизмах промышленного оборудования, условия работы которых не предъявляют особых требований к антиокислительным и антикоррозионным свойствам масел, а также в качестве гидравлических жидкостей.",
  "views": 0,
  "features": [
    "Обозначение согласно ГОСТ 17479.4-87",
    "Классы ISO 32,68,100",
    "Изготовление согласно ГОСТ 20799-88",
    "Очищение трущихся частей от грязевых образований",
    "Защита механизмов от коррозийных отложений",
    "Замедление процесса износа деталей",
    "Масло как уплотняющее средство",
    "Отвод тепла от трущихся узлов"
  ],
  "application": "Их употребляют в качестве рабочих жидкостей в гидравлических системах станочного оборудования, автоматических линий, прессов, для смазывания легко- и средненагруженных зубчатых передач, направляющих качения и скольжения станков, где не требуются специальные масла, и других механизмов.",
  "category": "Индустриальные масла",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c50461580163dab740db16"
  },
  "title": "ТАД-17",
  "minPrice": 29400,
  "description": "Трансмиссионные масла, изготовленные по ГОСТу, представляют собой смесь базовых и остаточных масел, легированных многофункциональными присадками. Масла предназначены для применения в узлах трения агрегатов трансмиссий легковых и грозовых автомобилей, автобусов, тракторов, тепловозов, дорожно-строительных и других машин, а также в различных зубчатых и червячных передачах промышленного оборудования.",
  "views": 0,
  "features": [
    "Подходят для крупных автомобильных и фермерских хозяйств с техническим парком с пробегом",
    "Предохранение поверхностей трения от износа, заедания, питтинга и других повреждений",
    "Снижение до минимума потерь энергии на трение",
    "Уменьшение ударных нагрузок и снижение шума и вибрации зубчатых шестерен",
    "Совместимость с резиновыми уплотнениями",
    "Хорошие антипенные свойства",
    "Защита от коррозии и ржавления детали трансмиссии",
    "Высокая антиокислительная стабильность"
  ],
  "application": "ТАД-17 предназначено для смазывания всех типов передач, в том числе гипоидных, автомобилей и другой техники",
  "category": "Трансмиссионные масла",
  "image": "oil-red.png"
},
{
  "_id": {
    "$oid": "64c50500580163dab740db18"
  },
  "title": "ТАД-17",
  "minPrice": 23088,
  "description": "Универсальное всесезонное минеральное масло для трансмиссий автомобилей, а также другой мобильной техники, работающих в сложных температурных условиях при высоких удельных нагрузках и скоростях скольжения. Предназначено для смазывания всех типов передач, в том числе гипоидных, автомобилей и другой мобильной техники.",
  "views": 0,
  "features": [
    "Класс вязкости по SAE 85W-90",
    "Эксплуатационный класс по классификации API GL-5",
    "Обозначение по ГОСТ 17479.2-2015",
    "Предупреждает образование питтингов — коррозионных выемок, из-за которых происходят заедания, заклинивание",
    "Держит во взвешенном состоянии продукты переработки, не дает им оседать на поверхностях",
    "Повышает износостойкость фрикционов",
    "Снижает шумность работы комплектующего",
    "Отводит тепло от поверхности"
  ],
  "application": "Масло трансмиссионное ТАД-17И YMIOIL универсально. Ему найдется применение в цилиндрических, червячных, конических, гипоидных, спирально- конических передачах. Подойдет для использования в технике, переносящей высокие нагрузки: сельскохозяйственных машинах, транспортировочных ТС, промышленных агрегатах, электротранспорте. По SAE масло ТАД 17И YMIOIL классифицируется как 85W- 90 Это означает, что оно применимо при температурах от -25 до +140°С. Американский институт нефти (API) причисляет продукт к категории GL-5. В соответствии с ней в составе содержится минимум 6,5% противозадирных присадок.",
  "category": "Трансмиссионные масла",
  "image": "oil-white.png"
},
{
  "_id": {
    "$oid": "64c505d9580163dab740db1a"
  },
  "title": "НИГРОЛ",
  "minPrice": 22560,
  "description": "Выпускают нигрол двух сортов: летний — остаток прямой перегонки нефти (вязкость 32-35 мм2/с при 100°С), зимний — смесь асфальтового гудрона с маловязким дистиллятным маслом (20 мм2/с при 100 °С).",
  "views": 6,
  "features": [],
  "application": "Применяется для смазывания трансмиссий и других агрегатов (зубчатые передачи и т. п.) автомобилей, тракторов и других машин. Также нигрол используется для обкатки коренных подшипников шаровых мельниц. Ориентировочный расход на один подшипник: 105 кг в течение 72 часов.",
  "category": "Трансмиссионные масла",
  "image": "oil-black.png"
},
{
  "_id": {
    "$oid": "64c507e9580163dab740db22"
  },
  "title": "Антифриз G11/G12",
  "minPrice": 1150,
  "description": "Антифриз торговой марки DX1 изготовлен на основе этиленгликоля и обладает выдающимися антикоррозионными свойствами. Не агрессивен по отношению к резинотехническим изделиям. Отлично смазывает детали системы охлаждения, предотвращает их преждевременный износ. Содержит специальные присадки, предотвращающие вспенивание, благодаря чему исключается перегрев двигателя, присутствие флуоресцирующего красителя позволит легко обнаружить место утечки.",
  "views": 0,
  "features": [
    "Без спирта и глицерина. Сохраняет резинотехнические изделия",
    "Защищает от коррозии и накипи",
    "Флуоресцентный краситель позволяет с помощью ультрафиолета обнаружить место течи"
  ],
  "application": "Использование антифриза DX1, содержащего сбалансированный пакет присадок, продлевает срок службы деталей системы охлаждения автомобиля в 1,5-2 раза.",
  "category": "Охлаждающие жидкости",
  "image": "liquid-green.png"
},
{
  "_id": {
    "$oid": "64c5083f580163dab740db24"
  },
  "title": "Тосол А40",
  "minPrice": 1150,
  "description": "Антифриз торговой марки DX1 изготовлен на основе этиленгликоля и обладает выдающимися антикоррозионными свойствами. Не агрессивен по отношению к резинотехническим изделиям. Отлично смазывает детали системы охлаждения, предотвращает их преждевременный износ. Содержит специальные присадки, предотвращающие вспенивание, благодаря чему исключается перегрев двигателя, присутствие флуоресцирующего красителя позволит легко обнаружить место утечки.",
  "views": 0,
  "features": [
    "Без спирта и глицерина. Сохраняет резинотехнические изделия",
    "Защищает от коррозии и накипи",
    "Флуоресцентный краситель позволяет с помощью ультрафиолета обнаружить место течи"
  ],
  "application": "Использование антифриза DX1, содержащего сбалансированный пакет присадок, продлевает срок службы деталей системы охлаждения автомобиля в 1,5-2 раза.",
  "category": "Охлаждающие жидкости",
  "image": "liquid-blue.png"
},
{
  "_id": {
    "$oid": "64c508be580163dab740db26"
  },
  "title": "Литол 24",
  "minPrice": 8900,
  "description": "Смазка Литол-24 – антифрикционная водостойкая многоцелевая смазка, изготовленная из смеси базовых минеральных масел загущенных литиевым мылом технической 12-оксистеариновой кислоты с добавлением пакета присадок, обеспечивающего вязкостные и антифрикционные свойства.",
  "views": 0,
  "features": [
    "Смазывающие свойства",
    "Широкий диапазон рабочих температур",
    "Адгезия и стойкость к вымыванию водой",
    "Низкотемпературные свойства",
    "Защита от коррозии"
  ],
  "application": "Смазка Литол-24 предназначена для применения в узлах трения колесных и гусеничных транспортных средств, промышленного оборудования и судовых механизмах различного назначения, работающих при температурах от минус 40ºС до плюс 120ºС и кратковременно до 130ºС. Смазка Литол-24 также может применяться в электромашинах, сельскохозяйственной, дорожно-строительной, горной технике.",
  "category": "Смазки",
  "image": "lubricant-big.png"
},
{
  "_id": {
    "$oid": "64c50920580163dab740db28"
  },
  "title": "Солидол Ж",
  "minPrice": 3000,
  "description": "Смазка Солидол Ж (жировой) - смазка общего назначения для обычных температур, изготовленная из высококачественного базового масла путем загущения гидратированного кальциевого мыла жирных кислот.",
  "views": 4,
  "features": [
    "ГОСТ 1033-79 ",
    "DIN 51 502",
    "K2C-25, K3C-25",
    "Возможность работы в условиях влажности увеличивает эффективностть работы оборудования",
    "Прекрасное соотношение цена-качество экономит затраты на смазочный материал  "
  ],
  "application": "В достаточно мощных механизмах (подшипники, шарниры, блоки и.т.д.) работоспособна до минус 50 С",
  "category": "Смазки",
  "image": "lubricant-big.png"
},
{
  "_id": {
    "$oid": "64c509c4580163dab740db2a"
  },
  "title": "Greaze EP2",
  "minPrice": 10000,
  "description": "Серия универсальных консистентных смазок Devon Grease Li V220 EP производится на основе высокоиндексных масел и литиевого мыла с введением противозадирных и улучшенных EP-присадок, повышающих эффективность смазок при работе в условиях высоких нагрузок. Данная серия обладает отличными эксплуатационными характеристиками.",
  "views": 0,
  "features": [
    "Отличные протизадирные свойства",
    "Устойчивость к разрушительному воздействию воды",
    "Работоспособность в широком интервале температур от -30 до +120С",
    "Надежное и прочное смазывание подшипников любого типа",
    "Хорошая прокачиваемость в широком диапазоне температур",
    "Эффективная защита от коррозии и ржавления",
    "Стабильная консистенция смазки при долгосрочном хранении",
    "Повышенная механическая стабильность при долговременном воздействии деформации сдвига"
  ],
  "application": "Подшипники общепромышленного применения, работающие в тяжелых условиях, а также тяжелонагруженные подшипники скольжения и качения металлургического оборудования, работающие в условиях ударных нагрузок, загрязненной среды и повышенной влажности.",
  "category": "Смазки",
  "image": "lubricant-small.png"
}]